{
    "data": [
    {
        "Année": 2016,
        "Date": "25 mai",
        "Titre": "L'Eurogroupe accorde de nouveaux prêts et allège la dette",
        "Para": "Les membres de la zone euro sont parvenus à éviter une nouvelle crise &nbsp;: l'Eurogroupe et le FMI ont se sont mis d'accord avec le gouvernement grec. Cet accord permet d'alléger l'abyssale dette de 180&nbsp;% du PIB hellène mais aussi de débloquer une tranche de prêts de 7,5&nbsp;milliards d'euros.",
        "Premier ministre": "Alexis Tsipras (gauche radicale - Syriza)",
        "Picto": "Europe",
        "Lien": "https://www.lemonde.fr/economie/article/2016/05/25/la-zone-euro-convient-de-mesures-pour-alleger-la-dette-grecque_4925775_3234.html",
        "Titre du lien": "La zone euro tient enfin un accord « global » sur la dette grecque",
        "classe": "déplie",
        "classe2": "premier",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2015,
        "Date": "20 sept.",
        "Titre": "Syriza remporte les élections",
        "Para": "Un mois après sa démission, Alexis Tsipras remporte les législatives. Son parti Syriza, avec 35,5&nbsp;% des voix est crédité de 145&nbsp;sièges à la Vouli, le parlement grec, contre 149 dans la précédente assemblée. Tsipras s'allie à nouveau avec les souverainistes de l'ANEL, les Grecs indépendants, qui ont remporté 10&nbsp;sièges. Avec 155 députés, la coalition atteint la majorité absolue fixée à 151&nbsp;sièges.<br>Arrivés en deuxième position, les conservateurs de Nouvelle Démocratie totalisent 28,09&nbsp;% des suffrages. Les néo-nazis d'Aube dorée arrivent en troisième position avec 6,99&nbsp;%.",
        "Premier ministre": "Alexis Tsipras (gauche radicale - Syriza)",
        "Picto": "Changement politique",
        "Lien": "https://www.lemonde.fr/europe/article/2015/09/20/grece-syriza-donne-vainqueur-des-elections-par-les-premiers-sondages_4764706_3214.html#",
        "Titre du lien": "Tsipras forme un gouvernement avec les Grecs indépendants",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2015,
        "Date": "20 août",
        "Titre": "Le premier ministre Alexis Tsipras démissionne",
        "Para": "Alexis Tsipras annonce sa démission. Un gouvernement de transition est mis en place dans l’attente du scrutin. A l'issue d'un processus complexe, comme la démission intervient moins de douze mois après les précédentes législatives, le chef de l'Etat Prokopis Pavlopoulos consulte les autres partis pour voir s'ils ne peuvent pas former un gouvernement. Mais l'échec de ces discussions ouvre la voie à des législatives anticipées.",
        "Premier ministre": "Alexis Tsipras (gauche radicale - Syriza)",
        "Picto": "Changement politique",
        "Lien": "https://www.lemonde.fr/europe/article/2015/08/21/le-nouveau-coup-de-poker-de-tsipras_4732216_3214.html",
        "Titre du lien": "Le nouveau coup de poker d’Alexis Tsipras",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2015,
        "Date": "11 août",
        "Titre": "La Grèce et l'Eurogroupe trouvent un accord",
        "Para": "Après avoir trouvé un accord politique le 13 juillet, la Grèce et ses créanciers s'accordent sur les détails techniques d'un troisième plan de sauvetage d'environ 85 milliards d'euros sur trois ans &ndash; qui doit encore être validé par l'Eurogroupe. Ce compromis, qui permet à Athènes de rester dans la zone euro, est conditionné au vote d'un nouveau plan d'austérité, le 16 juillet. Il impose au gouvernement grec l'adoption d'un certain nombre de réformes. Le premier ministre Alexis Tsipras affirme après l'accord du 13 juillet qu'il <em>«&nbsp;assume la responsabilité d’un texte auquel [il] ne croi[t] pas, mais le signe pour éviter tout désastre au pays&nbsp;».</em>",
        "Premier ministre": "Alexis Tsipras (gauche radicale - Syriza)",
        "Picto": "Plan de sauvetage",
        "Lien": "https://www.lemonde.fr/economie/article/2015/08/11/la-grece-et-ses-creanciers-franchissent-une-etape-importante-vers-un-nouvel-accord_4720174_3234.html",
        "Titre du lien": "La Grèce va bénéficier d’un troisième plan d’aide",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2015,
        "Date": "13 juillet",
        "Titre": "Un accord sur un troisième plan d'aide est trouvé, la Grèce reste dans l'Euro",
        "Para": "Après une nuit de tractations, les dix-neuf dirigeants de la zone euro se sont mis d'accord pour négocier un troisième programme d'aide à la Grèce. En contrepartie de ce soutien financier, la Grèce doit s'engager à mener des <em>«&nbsp;réformes sérieuses&nbsp;»</em>, selon le président du Conseil européen, Donald Tusk.<br>Ce nouveau programme de rigueur contient notamment :<ul> <li>une réforme de la TVA pour la <em>«&nbsp;rationaliser&nbsp;»</em>&nbsp;;</li> <li>des mesures pour améliorer la <em>«&nbsp;durabilité&nbsp;»</em> du système des retraites en vue d’une plus vaste réforme de ce dernier&nbsp;;</li> <li>la mise en place de mesures de coupes quasi automatiques dans les dépenses en cas d'excès budgétaire&nbsp;;</li> </ul>Trois jours plus tard, le Parlement grec vote un neuvième plan d'austérité. Le parti Syriza lui-même, auquel appartient le premier ministre, s'était prononcé contre ce plan.",
        "Premier ministre": "Alexis Tsipras (gauche radicale - Syriza)",
        "Picto": "Plan d'austérité",
        "Lien": "https://www.lemonde.fr/crise-de-l-euro/article/2015/07/16/le-parlement-grec-approuve-l-accord-avec-les-creanciers_4684739_1656955.html",
        "Titre du lien": "Le Parlement grec adopte le plan d’aide… et maintenant ?",
        "Lien bis": null,
        "Titre du lien bis": null,
        "classe": null,
        "classe2": null
    }, {
        "Année": 2015,
        "Date": "5 juillet",
        "Titre": "Les Grecs disent non à la proposition formulée par les créanciers",
        "Para": "Appelés à se prononcer sur le plan proposé par leurs créanciers, les Grecs suivent les recommandations de leur premier ministre en votant à 61,31&nbsp;% des suffrages «&nbsp;όχι&nbsp;» (non).<br>Alexis Tsipras avait mis l'avenir de son gouvernement dans la balance, malgré tout Yanis Varoufakis –&nbsp;ministre de l'économie&nbsp;– démissionne <em>«&nbsp;afin d'aider Alexis Tsipras à exploiter comme il l'entend les résultats du vote&nbsp;»</em>.",
        "Picto": "Changement politique",
        "Lien": "https://www.lemonde.fr/economie/article/2015/07/05/referendum-les-bureaux-de-vote-sont-ouverts-en-grece_4670942_3234.html",
        "Titre du lien": "Les Grecs disent «&nbsp;non&nbsp;» au plan d’aide des créanciers",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2015,
        "Date": "26 juin",
        "Titre": "Après l'ultimatum des créanciers, Tspiras annonce un référendum et ferme les banques",
        "Para": "Après plusieurs mois de discussions, les négociations entre Athènes et ses créanciers prennent une tournure dramatique alors que s'approche l'échéance cruciale du 30 juin, à laquelle la Grèce doit faire face à un remboursement au FMI sous peine de se retrouver en défaut de paiement. Alors que le gouvernement Tspiras refuse toujours les conditions qui lui sont proposées, les Européens lui fixent un ultimatum. Le premier ministre grec décide de convoquer un référendum le 5 juillet pour que le peuple se prononce sur la proposition européenne, et appelle à voter contre. Le gouvernement ferme temporairement les banques pour éviter une fuite massive des capitaux.",
        "Premier ministre": "Alexis Tsipras (gauche radicale - Syriza)",
        "Picto": "Changement politique",
        "Lien": "https://www.lemonde.fr/economie/article/2015/06/27/tsipras-va-organiser-un-referendum-sur-le-plan-d-aide-a-la-grece_4662977_3234.html",
        "Titre du lien": "Tsipras va soumettre le plan d'aide à la Grèce à référendum",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2015,
        "Date": "26 janvier",
        "Titre": "Vainqueur des élections, la gauche radicale Syriza porte Alexis Tsipras au pouvoir",
        "Para": "A l'issue d'une campagne dénonçant les politiques d'austérité imposées par la troïka, la coalition de gauche radicale Syriza remporte les législatives. Nommé premier ministre, Alexis Tsipras engage un bras de fer avec les Européens et le FMI pour alléger les mesures d'austérité, rééchelonner la dette grecque et débloquer la dernière tranche du plan de sauvetage international pour permettre à Athènes d'honorer ses prochains remboursements.",
        "Premier ministre": "Alexis Tsipras (gauche radicale - Syriza)",
        "Picto": "Changement politique",
        "Lien": "https://www.lemonde.fr/europe/article/2015/01/27/le-nouveau-premier-ministre-grec-s-apprete-a-devoiler-son-gouvernement_4564356_3214.html",
        "Titre du lien": "En Grèce, un gouvernement construit pour redresser l'économie",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2013,
        "Date": "Janvier",
        "Titre": "Un huitième plan d'austérité de 2,5 milliards d'euros",
        "Para": "Le gouvernement Samaras fait voter une nouvelle loi qui prévoit notamment&nbsp;:<ul>\n<li>hausse de l'imposition des professions libérales&nbsp;;</li> <li>hausse de l'imposition pour les salariés gagnant plus de 21 000 euros par an&nbsp;;</li> <li>soumission des armateurs à l'impôt pour la première fois depuis 1953.</li> <li> Cette loi, très critiquée car accusée d'<em>«&nbsp;étrangler la classe moyenne&nbsp;»</em>, permet à l'Etat grec de dégager 2,5 milliards d'euros sur l'année 2013.</li></ul>",
        "Premier ministre": "Antonis Samaras (droite - ND)",
        "Picto": "Plan d'austérité",
        "Lien": "https://www.lemonde.fr/economie/article/2013/01/04/fiscalite-la-grece-serre-un-peu-plus-la-vis_1812988_3234.html",
        "Titre du lien": "Fiscalité : la Grèce serre un peu plus la vis",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2012,
        "Date": "26 novembre",
        "Titre": "Nouveau plan d'allégement de la dette de 40 milliards d'euros",
        "Para": "Les ministres des finances de la zone euro et le FMI s'entendent sur un allégement de 40 milliards d'euros sur la dette grecque, ainsi qu'un report du paiement des intérêts à dix ans. La dette doit être ramenée à 124&nbsp;% du PIB en 2020, contre 120&nbsp;% demandés par le FMI au départ. La crainte était alors que la dette n'atteigne 190&nbsp;% du PIB en 2014 (elle a atteint 177&nbsp;% fin 2014).",
        "Premier ministre": "Antonis Samaras (droite - ND)",
        "Picto": "Plan de sauvetage",
        "Lien": "https://www.lemonde.fr/economie/article/2012/11/27/accord-pour-la-reduction-de-la-dette-de-la-grece_1796227_3234.html",
        "Titre du lien": "Réduction de la dette grecque de 40 milliards et déclage du remboursement des intérêts de dix ans",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2012,
        "Date": "7 novembre",
        "Titre": "Un septième plan d'austérité de 18 milliards d'euros",
        "Para": "Le gouvernement conservateur d'Antonis Samaras fait voter de justesse par le Parlement le sixième plan d'austérité depuis le début de la crise. Réclamé par la troïka pour débloquer une trentaine de milliards d'aide de l'Europe et du FMI, ce plan prévoit notamment&nbsp;:<ul>\n<li>une augmentation de l'âge de la retraite de 65 à 67 ans&nbsp;;</li> <li>une baisse de certaines pensions de retraite&nbsp;;</li> <li>la réduction des salaires du secteur public&nbsp;</li> <li>dérégulation des marchés du travail et des services.</li> </ul>",
        "Premier ministre": "Antonis Samaras (droite - ND)",
        "Picto": "Plan d'austérité",
        "Lien": "https://www.lemonde.fr/europe/article/2012/11/07/grece-le-parlement-suspend-le-debat-sur-les-mesures-d-austerite_1787325_3214.html",
        "Titre du lien": "Le Parlement grec adopte de justesse de nouvelles mesures d'austérité",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2012,
        "Date": "17 juin",
        "Titre": "Antonis Samaras (droite) forme une coalition avec la gauche",
        "Para": "Trois ans après avoir laissé le pays au bord de la faillite, le parti de droite Nouvelle Démocratie revient au pouvoir à la faveur d'une victoire aux législatives. Le nouveau premier ministre, Antonis Samaras, forme une coalition avec le Pasok (parti socialiste) et la Dimar (petit parti de gauche). Favorable à une renégociation du mémorandum d'austérité imposé par les créanciers internationaux, Samaras se montre finalement plutôt collaboratif avec eux. Il promet que la Grèce redeviendra dès 2014 un «&nbsp;pays normal&nbsp;» et exclue tout nouveau plan d'aide international.",
        "Premier ministre": "Antonis Samaras (droite - ND)",
        "Picto": "Changement politique",
        "Lien": "https://www.lemonde.fr/europe/article/2012/06/20/grece-la-gauche-moderee-soutiendra-un-gouvernement-de-coalition-mene-par-la-droite_1721699_3214.html",
        "Titre du lien": "Le conservateur Antonis Samaras devient premier ministre en Grèce",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2012,
        "Date": "21 février",
        "Titre": "Un deuxième plan d'aide international de 237 milliards et la moitié de la dette privée effacée",
        "Para": "Les responsables de la zone euro adoptent définitivement un deuxième plan de sauvetage pour la Grèce, à hauteur de 237 milliards d'euros. Outre ces prêts, le plan prévoit l'effacement de la moitié de la dette grecque détenue par des créanciers privés, banques et fonds d'investissement, soit 107 milliards.",
        "Premier ministre": "Lucas Papademos (union nationale)",
        "Picto": "Plan de sauvetage",
        "Lien": "https://www.lemonde.fr/crise-financiere/article/2012/02/21/accord-de-la-zone-euro-sur-un-plan-de-sauvetage-de-la-grece_1646092_1581613.html",
        "Titre du lien": "Grèce : le plan de sauvetage ",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2012,
        "Date": "13 février",
        "Titre": "Un sixième plan d'austérité de 350 millions",
        "Para": "Lucas Papademos fait adopter un nouveau plan d'austérité pour combler un trou budgétaire de 350 millions d'euros qui menaçait la Grèce de cessation de paiement. Il prévoit notamment&nbsp;:<ul>\n<li>baisse de 22&nbsp;% du salaire minimum (ramené à 586 euros brut sur quatorze mois)&nbsp;;</li> <li>suppression de 15 000 emplois dans la fonction publique&nbsp;;</li> <li>nouvelle diminution des pensions de retraite et dans les salaires des fonctionnaires&nbsp;;</li> <li>réduction du budget de la sécurité sociale et de l'armée&nbsp;;</li> <li>privatisations de quatre entreprises d'Etat</li> </ul> Comme lors des précédents plans, le vote de ces mesures de rigueur provoque des manifestations massives devant le Parlement grec.",
        "Premier ministre": "Lucas Papademos (union nationale)",
        "Picto": "Plan d'austérité",
        "Lien": "https://www.lemonde.fr/crise-financiere/article/2012/02/12/les-points-clef-du-plan-d-austerite-grec_1642357_1581613.html#",
        "Titre du lien": "Les points-clés du plan d'austérité grec",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2011,
        "Date": "novembre",
        "Titre": "Papandréou annonce un référendum puis y renonce devant l'opposition et démissionne",
        "Para": "Le premier ministre, Georges Papandréou, crée la surprise le 31 octobre en annonçant l'organisation d'un référendum sur l'accord européen prévoyant l'effacement d'une partie de la dette du pays en l'échange d'un contrôle accru de la troïka sur la politique budgétaire. Devant les critiques, internationales puis au sein de son propre gouvernement, Georges Papandréou accepte d'y renoncer et de négocier avec l'opposition pour former un gouvernement d'union nationale et de démissionner ensuite. C'est un technocrate, l'ancien gouverneur de la Banque de Grèce Lucas Papademos, qui devient premier ministre.",
        "Premier ministre": "Papandréou (Pasok)",
        "Picto": "Changement politique",
        "Lien": "https://www.lemonde.fr/economie/article/2015/06/27/a-l-automne-2011-georges-papandreou-deja-choisissait-la-voie-referendaire_4663194_3234.html",
        "Titre du lien": "A l’automne 2011, Georges Papandréou, déjà, choisissait la voie référendaire",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2011,
        "Date": "27 octobre",
        "Titre": "Une partie de la dette grecque effacée et nouveau plan d'aide",
        "Para": "Au terme d'un nouveau sommet marathon, les dirigeants européens trouvent un accord avec les banques pour effacer une partie de la dette grecque détenue par les établissements bancaires créanciers du pays. Les créances sont réduites de 50&nbsp;% (soit 100 milliards d'euros sur un endettement total de 350 milliards d'euros) et 30 milliards sont accordés aux banques les plus concernées.<br />De nouveaux prêts internationaux, à hauteur de 100 milliards d'euros, sont également octroyés à Athènes (remplaçant le programme de 109 milliards d'euros décidé en juillet 2011). En contrepartie, la Grèce doit accepter un renforcement des contrôles sur sa politique budgétaire : de vives critiques s'élèvent dans le pays contre une <em>«&nbsp;perte de souveraineté budgétaire&nbsp;»</em>.",
        "Premier ministre": "Papandréou (PASOK)",
        "Picto": "Plan de sauvetage",
        "Lien": "http://elysee.blog.lemonde.fr/2011/10/26/sarkozy-envisage-de-rencontrer-les-banquiers-avec-mme-merkel/",
        "Titre du lien": "Les Européens évitent le pire avec un accord réel mais modeste",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2011,
        "Date": "21 septembre",
        "Titre": "Un cinquième plan d'austérité de 7,5 milliards d'euros",
        "Para": "Le gouvernement grec annonce un nouveau tour de vis budgétaire pour débloquer la sixième tranche du premier plan d'aide international de 2010. Des mesures touchant les retraités, les fonctionnaires et la fiscalité doivent permettre d'économiser 7,5 milliards d'euros supplémentaires :<ul>\n<li>réduction de 20 % des retraites supérieures à 1 200 euros par mois&nbsp;;</li> <li>30 000 fonctionnaires «&nbsp;mis en réserve&nbsp;»&nbsp;;</li> <li>seuil de non-imposition abaissé de 8 000 à 5 000 euros annuels&nbsp;;</li> <li>nouvelle taxe sur l'immobilier&nbsp;;</li> <li>nouvelles privatisations.</li></ul>",
        "Premier ministre": "Papandréou (PASOK)",
        "Picto": "Plan d'austérité",
        "Lien": "https://www.lemonde.fr/europe/article/2011/09/21/athenes-prepare-un-nouveau-train-de-mesures-de-rigueur_1575276_3214.html",
        "Titre du lien": "La Grèce tranche dans les retraites, les salaires et les emplois des fonctionnaires",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2011,
        "Date": "20 juillet",
        "Titre": "Ebauche d'un deuxième plan d'aide international",
        "Para": "Un mois après le troisième plan d'austérité, la troïka FMI-UE-Banque centrale européenne est contrainte de mettre sur pied un deuxième plan de sauvetage de 158 milliards d'euros, dont 109 milliards d'euros de prêts répartis entre le FMI et le Fonds européen de stabilité financière (FESF).",
        "Premier ministre": "Papandréou (Pasok)",
        "Picto": "Plan de sauvetage",
        "Lien": "https://www.lemonde.fr/economie/article/2011/07/21/aide-a-la-grece-pas-d-accord-sur-la-taxe-bancaire-selon-juncker_1551126_3234.html",
        "Titre du lien": "Les dirigeants de la zone euro parviennent à un accord pour soutenir la Grèce",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2011,
        "Date": "juin",
        "Titre": "Un quatrième plan d'austérité de 28,4 milliards d'euros",
        "Para": "Le Parlement grec adopte à l'issue de longues négociations un nouveau plan d'austérité de 28,4 milliards d'euros sur quatre ans dicté par le FMI et l'Union européenne en échange du versement de la cinquième tranche du plan de sauvetagen&nbsp;:<ul>\n<li>seuil général d'imposition abaissé à 8 000 euros par an&nbsp;;</li> <li>taxe professionnelle de 450 euros par an imposée aux auto-entrepreneurs&nbsp;;</li> <li>nouvelles hausses de la TVA et des taxes sur le fuel de chauffage&nbsp;;</li> <li>durcissement des critères pour les allocations sociales, y compris de chômage, et réduction de certaines retraites complémentaires&nbsp;;</li> <li>non-remplacement de 9 fonctionnaires sur 10&nbsp;;</li> <li>possibilité de licencier des employés d'organismes publics supprimés ou fusionnés&nbsp;;</li> <li>privatisations massives (ports et aéroports, la Poste, énergie, paris sportifs, banques), censées dégager 50 milliards d'euros supplémentaires d'ici à 2015.</li> </ul> Le vote de ces mesures, fin juin 2011, provoque des manifestations monstres en Grèce et des scènes de violences contre un plan jugé «&nbsp;injuste&nbsp;».",
        "Premier ministre": "Papandréou (Pasok)",
        "Picto": "Plan d'austérité",
        "Lien": "https://www.lemonde.fr/economie/article/2011/06/09/de-nouvelles-mesures-de-rigueur-approuvees-en-grece_1534275_3234.html",
        "Titre du lien": "De nouvelles mesures de rigueur approuvées en Grèce",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2010,
        "Date": "6 mai",
        "Titre": "Troisième train de mesures de rigueur, pour économiser 30 milliards d'euros",
        "Para": "En contrepartie du plan d'aide international, le gouvernement Papandréou engage un grand plan d'économies de 30 milliards d'euros, incluant notamment&nbsp;:<ul> \n<li>âge légal de départ à la retraite (de 60 ans pour les femmes et 65 ans pour les hommes) désormais lié à l'espérance de vie moyenne et durée de cotisations portée de 37 à 40 ans d'ici à 2015&nbsp;;</li> <li>prolongation du gel des salaires dans le secteur public.</li> <li>suppression des 13e et 14e mois de salaire des fonctionnaires gagnant plus de 3&nbsp;000 euros par mois&nbsp;;</li> <li>réduction de 8&nbsp;% des indemnités des fonctionnaires&nbsp;;</li> <li>suppression des 13e et 14e mois de pension pour les retraités – compensés par des primes pour les plus bas revenus&nbsp;;</li> <li>nouvelle augmentation de deux points de la TVA, de 21 à 23&nbsp;%&nbsp;;</li> <li>augmentation de 10&nbsp;% des taxes sur les carburants, l'alcool et le tabac&nbsp;;</li> <li>libéralisation des marchés des transports et de l'énergie&nbsp;;</li> <li>possibilité pour les entreprises de licencier plus de 2 % des effectifs par mois, une mesure jusque-là interdite.</li> </ul> Le retour au déficit de 3&nbsp;% du PIB est repoussé à 2014.",
        "Premier ministre": "Papandréou (Pasok)",
        "Picto": "Plan d'austérité",
        "Lien": "https://www.lemonde.fr/europe/article/2010/05/02/les-principales-mesures-du-plan-d-austerite-grec_1345619_3214.html",
        "Titre du lien": "Les principales mesures du plan d'austérité grec",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2010,
        "Date": "2 mai",
        "Titre": "Un premier plan d'aide international de 110 milliards d'euros",
        "Para": "Après des mois d'hésitation, l'Union européenne, le Fonds monétaire international et la Grèce s'accordent le 2 mai 2010 sur un plan de sauvetage de 110 milliards d'euros sur trois ans, dont 80 milliards à la charge des Etats membres de la zone euro et 30 milliards financés par le FMI. C'est à cette occasion qu'est créé le Fonds européen de stabilité financière (FESF), doté de 750 milliards d'euros, pour venir en aide aux Etats européens en difficulté.",
        "Premier ministre": "Papandréou  (Pasok)",
        "Picto": "Plan de sauvetage",
        "Lien": "https://www.lemonde.fr/europe/article/2010/05/02/l-europe-approuve-l-aide-financiere-a-la-grece_1345672_3214.html",
        "Titre du lien": "L'Europe approuve l'aide financière à la Grèce",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2010,
        "Date": "3 mars",
        "Titre": "Un deuxième plan d'austérité de 4,8 milliards d'euros",
        "Para": "Sous la pression des marchés et de ses partenaires européens, le gouvernement Papandréou présente une nouvelle vague de mesures d'austérité pour dégager 4,8 milliards d'euros. Elle prévoit notamment&nbsp;:<ul>\n<li>augmentation de deux points de la TVA&nbsp;;</li> <li>augmentation des taxes sur les alcools (+&nbsp;20&nbsp;%), le tabac (+&nbsp;63&nbsp;%), les carburants et les produits de luxe&nbsp;;</li> <li>gel des pensions de retraite des fonctionnaires et des salariés du privé&nbsp;;</li> <li>coupes de 60&nbsp;% du 14e mois des salariés du public et de 30&nbsp;% du 13e mois des employés dans le privé.</li></ul>",
        "Premier ministre": "Papandréou  (Pasok)",
        "Picto": "Plan d'austérité",
        "Lien": "https://www.lemonde.fr/europe/article/2010/03/03/cure-d-austerite-pour-la-grece_1313689_3214.html",
        "Titre du lien": "La Grèce annonce un plan d'austérité de 4,8 milliards d'euros",
        "Lien bis": null,
        "Titre du lien bis": null
    }, {
        "Année": 2009,
        "Date": "automne",
        "Titre": "Arrivé au pouvoir, le socialiste Georges Papandréou découvre des comptes publics maquillés et lance des mesures de rigueur",
        "Para": "En arrivant au pouvoir, le nouveau premier ministre socialiste, Georges Papandréou, réalise l'ampleur du déficit du pays dissimulé par la droite, au pouvoir pendant cinq ans. Alors que la note souveraine de la Grèce est abaissée par les agences de notation, il renonce à son plan de relance de 2,5 milliards d'euros et présente un paquet d'austérité censé ramener le déficit grec de 12,7 à 3&nbsp;% du PIB avant 2013 :<ul>\n<li>réduction de 10 % des dépenses de fonctionnement de l'Etat&nbsp;;</li> <li>gel des recrutements et des salaires supérieurs à 2&nbsp;000 euros dans la fonction publique&nbsp;;</li> <li>fiscalisation des primes des fonctionnaires&nbsp;;</li> <li>réduction des conseils d'administration des entreprises publiques et de leurs salaires&nbsp;;</li> <li>bonus des cadres des banques privées fiscalisées à 90&nbsp;%&nbsp;;</li> <li>rétablissement de l'impôt sur la succession et sur la grande fortune foncière&nbsp;;</li> <li>privatisations de propriétés foncières de l'Etat.</li></ul>  <em>«&nbsp;Il faut prendre en trois mois des décisions qui n'ont pas été prises depuis dix ans&nbsp;»</em>, explique alors Georges Papandréou.",
        "Premier ministre": "Papandréou (Pasok)",
        "Picto": "Changement politique",
        "Lien": "https://www.lemonde.fr/europe/article/2009/12/14/grece-regime-de-rigueur-pour-assainir-les-finances-publiques_1280613_3214.html",
        "Titre du lien": "Grèce : régime de rigueur pour assainir les finances publiques",
        "Lien bis": null,
        "Titre du lien bis": null
    }]
}